[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
--	0
—	0
...	0
«	0
»	0
!..	0
?..	0
?!	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁п	-0
▁с	-1
▁н	-2
▁в	-3
то	-4
▁и	-5
▁о	-6
но	-7
ра	-8
ст	-9
ко	-10
ро	-11
ен	-12
▁по	-13
ал	-14
го	-15
▁д	-16
ка	-17
▁м	-18
ре	-19
▁не	-20
▁на	-21
ли	-22
▁б	-23
ла	-24
ть	-25
ло	-26
ри	-27
▁т	-28
ет	-29
ни	-30
во	-31
▁з	-32
▁ч	-33
на	-34
▁у	-35
ва	-36
ся	-37
ны	-38
ер	-39
ль	-40
ки	-41
ем	-42
да	-43
▁-	-44
сь	-45
▁за	-46
▁к	-47
ле	-48
ру	-49
▁е	-50
▁ко	-51
те	-52
ми	-53
ти	-54
ди	-55
ви	-56
▁что	-57
ну	-58
не	-59
же	-60
▁ра	-61
та	-62
де	-63
▁ка	-64
ени	-65
▁В	-66
▁бы	-67
▁э	-68
хо	-69
▁про	-70
до	-71
▁то	-72
▁Н	-73
▁от	-74
мо	-75
▁во	-76
▁со	-77
▁П	-78
▁до	-79
ве	-80
▁при	-81
ля	-82
▁С	-83
се	-84
ма	-85
▁мо	-86
чи	-87
▁г	-88
▁я	-89
жи	-90
▁а	-91
бо	-92
ши	-93
по	-94
ку	-95
▁та	-96
▁О	-97
▁го	-98
ры	-99
▁это	-100
▁вы	-101
ше	-102
че	-103
▁К	-104
▁А	-105
али	-106
ала	-107
▁И	-108
▁М	-109
▁об	-110
▁"	-111
ду	-112
си	-113
сто	-114
▁но	-115
ере	-116
сти	-117
лу	-118
за	-119
▁Т	-120
ста	-121
ча	-122
▁из	-123
лю	-124
▁Д	-125
ной	-126
сть	-127
▁ни	-128
▁как	-129
ме	-130
му	-131
ня	-132
ско	-133
ей	-134
▁все	-135
га	-136
▁раз	-137
со	-138
▁те	-139
▁ст	-140
▁сво	-141
▁бо	-142
▁он	-143
ще	-144
щи	-145
вы	-146
ря	-147
ного	-148
аль	-149
ги	-150
ци	-151
▁под	-152
ный	-153
гда	-154
па	-155
▁его	-156
бе	-157
▁хо	-158
ву	-159
пи	-160
▁По	-161
тель	-162
ски	-163
▁де	-164
▁же	-165
лся	-166
вер	-167
ень	-168
ться	-169
би	-170
са	-171
▁пре	-172
▁Б	-173
ные	-174
▁се	-175
▁Я	-176
ты	-177
ало	-178
▁ве	-179
▁ли	-180
▁да	-181
ша	-182
▁ре	-183
лько	-184
шь	-185
▁са	-186
енно	-187
бы	-188
лы	-189
▁бе	-190
▁Р	-191
ту	-192
ения	-193
жа	-194
каз	-195
▁бу	-196
ных	-197
кой	-198
▁кото	-199
▁ме	-200
ды	-201
еня	-202
▁так	-203
вет	-204
▁пере	-205
це	-206
ется	-207
ют	-208
▁жи	-209
ение	-210
▁ма	-211
▁Г	-212
ца	-213
▁сто	-214
ему	-215
▁лю	-216
▁вс	-217
жно	-218
▁си	-219
▁Л	-220
▁ф	-221
ке	-222
▁ру	-223
▁З	-224
▁На	-225
▁было	-226
ство	-227
пе	-228
бя	-229
▁меня	-230
мы	-231
▁ты	-232
▁(	-233
про	-234
▁ви	-235
▁пос	-236
вал	-237
▁па	-238
▁ми	-239
ным	-240
▁дру	-241
чно	-242
▁она	-243
рем	-244
▁мы	-245
▁ж	-246
ная	-247
▁рас	-248
лась	-249
▁че	-250
▁Но	-251
дь	-252
ак	-253
гу	-254
▁Е	-255
зи	-256
зо	-257
вать	-258
▁Э	-259
сли	-260
ба	-261
▁ста	-262
ха	-263
▁зна	-264
▁Ч	-265
▁ва	-266
вно	-267
▁мне	-268
пу	-269
дно	-270
▁ро	-271
ств	-272
▁У	-273
▁су	-274
▁Не	-275
▁ду	-276
ходи	-277
лет	-278
▁уже	-279
вши	-280
лове	-281
су	-282
ком	-283
▁только	-284
ние	-285
▁для	-286
ров	-287
▁ку	-288
▁воз	-289
▁х	-290
бу	-291
▁боль	-292
лись	-293
тся	-294
ния	-295
дя	-296
ков	-297
▁ле	-298
▁ш	-299
нов	-300
том	-301
▁Ко	-302
нь	-303
▁Во	-304
об	-305
▁был	-306
ром	-307
▁гла	-308
пра	-309
▁ис	-310
дет	-311
▁вз	-312
▁Да	-313
ное	-314
▁их	-315
мот	-316
ща	-317
лен	-318
▁врем	-319
тя	-320
ную	-321
зы	-322
▁они	-323
▁Он	-324
кры	-325
▁которы	-326
▁ту	-327
▁пред	-328
ска	-329
вори	-330
▁пра	-331
зна	-332
▁сло	-333
лось	-334
".	-335
вали	-336
мен	-337
▁пу	-338
▁ча	-339
▁челове	-340
зу	-341
тельно	-342
▁му	-343
вая	-344
жет	-345
вой	-346
▁голо	-347
нима	-348
▁Х	-349
мер	-350
он	-351
▁когда	-352
ран	-353
вля	-354
нул	-355
ющи	-356
ался	-357
вя	-358
ства	-359
▁чу	-360
сте	-361
▁ее	-362
▁свои	-363
сту	-364
▁жиз	-365
▁или	-366
пер	-367
дел	-368
▁од	-369
чу	-370
▁слу	-371
▁За	-372
ор	-373
сы	-374
▁Ма	-375
▁им	-376
▁ин	-377
гля	-378
▁после	-379
ном	-380
▁дол	-381
▁кон	-382
▁само	-383
▁нас	-384
▁еще	-385
▁чтобы	-386
▁Это	-387
ена	-388
алось	-389
спо	-390
▁всё	-391
▁Мо	-392
▁пи	-393
чески	-394
дин	-395
ник	-396
▁сказ	-397
алась	-398
стви	-399
▁Ка	-400
стро	-401
ской	-402
▁То	-403
шо	-404
▁ба	-405
",	-406
дом	-407
▁оста	-408
пы	-409
▁себя	-410
чень	-411
▁без	-412
▁даже	-413
гра	-414
стоя	-415
ции	-416
▁была	-417
▁кра	-418
▁Бо	-419
▁ему	-420
ствен	-421
▁пер	-422
▁рабо	-423
гла	-424
чь	-425
ными	-426
▁если	-427
сно	-428
стре	-429
▁вер	-430
▁стра	-431
▁есть	-432
хи	-433
кто	-434
▁время	-435
▁эти	-436
ешь	-437
▁прои	-438
кра	-439
▁обра	-440
шка	-441
▁тебя	-442
▁ус	-443
▁ну	-444
▁пла	-445
сси	-446
чего	-447
▁пол	-448
▁сле	-449
рой	-450
жд	-451
жен	-452
▁очень	-453
ского	-454
шу	-455
▁тем	-456
▁её	-457
кие	-458
але	-459
тому	-460
▁нач	-461
ск	-462
▁будет	-463
тно	-464
бра	-465
▁глаза	-466
фи	-467
▁него	-468
щё	-469
тов	-470
цы	-471
▁ком	-472
ней	-473
▁были	-474
▁где	-475
вает	-476
▁полу	-477
жу	-478
бой	-479
▁нет	-480
▁Ф	-481
каза	-482
▁говори	-483
▁просто	-484
▁пе	-485
дела	-486
мет	-487
▁кто	-488
сле	-489
▁поч	-490
ками	-491
▁чем	-492
кая	-493
▁ц	-494
мотре	-495
▁может	-496
▁Что	-497
руг	-498
ству	-499
▁Ни	-500
ан	-501
его	-502
▁вот	-503
кого	-504
▁Она	-505
ван	-506
час	-507
▁Со	-508
ять	-509
▁там	-510
▁Ро	-511
пре	-512
▁Ты	-513
рь	-514
при	-515
▁ла	-516
тра	-517
сты	-518
пол	-519
вор	-520
▁Ну	-521
ейчас	-522
▁Ва	-523
▁ско	-524
ман	-525
▁Ра	-526
▁этого	-527
ене	-528
дер	-529
ались	-530
вл	-531
лек	-532
▁себе	-533
▁каж	-534
цо	-535
▁быть	-536
▁Как	-537
нет	-538
проси	-539
▁Вы	-540
шел	-541
ез	-542
нее	-543
▁тебе	-544
▁лет	-545
▁подо	-546
ём	-547
ге	-548
перь	-549
дей	-550
▁сторо	-551
нно	-552
ит	-553
нулся	-554
жал	-555
кое	-556
вала	-557
▁дела	-558
▁Про	-559
▁этом	-560
▁ещё	-561
▁Та	-562
десь	-563
род	-564
тив	-565
▁ло	-566
▁ответ	-567
ких	-568
▁При	-569
вый	-570
▁больше	-571
ев	-572
▁лу	-573
▁помо	-574
▁спо	-575
▁того	-576
нд	-577
▁Ж	-578
▁поня	-579
ерез	-580
льно	-581
▁надо	-582
▁ди	-583
три	-584
ил	-585
стью	-586
ении	-587
кий	-588
ника	-589
ются	-590
нула	-591
▁тут	-592
ский	-593
тер	-594
ним	-595
▁день	-596
вшись	-597
шей	-598
лей	-599
▁них	-600
вто	-601
ний	-602
).	-603
рти	-604
нови	-605
ёт	-606
▁Ми	-607
▁Так	-608
сла	-609
ья	-610
щу	-611
▁ничего	-612
▁жен	-613
▁хоро	-614
▁Са	-615
кую	-616
▁этот	-617
чка	-618
▁тоже	-619
▁це	-620
▁ки	-621
▁A	-622
чит	-623
▁можно	-624
▁Ве	-625
▁Го	-626
зя	-627
ин	-628
жда	-629
▁Все	-630
вые	-631
▁чи	-632
▁сер	-633
ким	-634
стави	-635
he	-636
ально	-637
▁сказал	-638
▁тру	-639
ясь	-640
бли	-641
▁гру	-642
▁много	-643
цу	-644
▁Мы	-645
▁жизни	-646
▁сейчас	-647
лем	-648
ню	-649
нии	-650
кон	-651
▁сов	-652
шего	-653
▁боле	-654
▁тре	-655
казы	-656
тере	-657
▁ок	-658
▁потом	-659
▁расс	-660
▁дет	-661
▁Вот	-662
шла	-663
ят	-664
ред	-665
▁ей	-666
нова	-667
▁нам	-668
▁том	-669
▁буду	-670
▁До	-671
стра	-672
▁Хо	-673
▁всех	-674
▁ша	-675
▁фи	-676
▁друго	-677
▁име	-678
▁От	-679
сем	-680
▁мог	-681
▁здесь	-682
дол	-683
ением	-684
▁Ш	-685
▁поло	-686
▁поз	-687
шки	-688
бира	-689
▁ней	-690
мни	-691
▁зем	-692
▁нем	-693
вед	-694
▁пока	-695
▁один	-696
чем	-697
сколько	-698
▁кро	-699
ственно	-700
лом	-701
▁своей	-702
▁свет	-703
▁хоте	-704
▁ск	-705
▁ти	-706
фе	-707
▁чув	-708
▁,	-709
рен	-710
соб	-711
рт	-712
▁сра	-713
ений	-714
ете	-715
▁который	-716
чки	-717
▁через	-718
▁перед	-719
▁над	-720
▁уви	-721
шли	-722
дня	-723
▁ост	-724
ция	-725
чен	-726
нечно	-727
вра	-728
▁ос	-729
▁встре	-730
in	-731
▁ним	-732
ар	-733
▁теперь	-734
вых	-735
▁доро	-736
▁которые	-737
нал	-738
▁человек	-739
▁спроси	-740
▁жизнь	-741
ваться	-742
▁одно	-743
▁объ	-744
▁улы	-745
вался	-746
▁откры	-747
an	-748
йти	-749
▁пло	-750
▁всегда	-751
дов	-752
дар	-753
▁свою	-754
er	-755
▁Те	-756
нут	-757
▁тво	-758
▁взгля	-759
стно	-760
можно	-761
▁обо	-762
клю	-763
лаго	-764
▁гу	-765
▁Ви	-766
▁тот	-767
мой	-768
▁два	-769
ках	-770
сов	-771
ён	-772
ёл	-773
▁други	-774
▁свя	-775
▁ведь	-776
▁всего	-777
нуть	-778
стя	-779
▁люби	-780
дца	-781
▁реши	-782
ению	-783
▁пы	-784
▁Они	-785
▁могу	-786
прави	-787
▁муж	-788
▁лишь	-789
ью	-790
▁ря	-791
вати	-792
▁вас	-793
той	-794
ская	-795
▁дей	-796
▁моло	-797
из	-798
▁более	-799
вого	-800
▁кре	-801
▁поя	-802
дели	-803
▁сам	-804
дать	-805
дой	-806
▁t	-807
al	-808
▁Если	-809
жду	-810
щей	-811
▁вме	-812
вай	-813
щего	-814
тери	-815
▁женщи	-816
▁деву	-817
▁случа	-818
▁R	-819
▁чер	-820
дум	-821
чина	-822
▁Па	-823
nt	-824
▁луч	-825
▁бра	-826
тро	-827
▁ше	-828
ских	-829
рая	-830
▁тогда	-831
сс	-832
им	-833
▁чего	-834
▁сем	-835
жение	-836
▁буд	-837
вается	-838
▁вд	-839
ходя	-840
юсь	-841
▁стоя	-842
▁глу	-843
),	-844
▁людей	-845
вым	-846
обра	-847
▁произ	-848
воз	-849
▁гра	-850
теля	-851
▁сы	-852
сло	-853
▁несколько	-854
▁бро	-855
▁Ли	-856
нулась	-857
вания	-858
▁вопро	-859
рого	-860
▁этой	-861
▁исто	-862
▁слова	-863
▁всем	-864
тия	-865
когда	-866
нец	-867
▁послед	-868
▁мал	-869
▁кри	-870
чет	-871
▁любо	-872
сом	-873
▁Ю	-874
шло	-875
▁продол	-876
ходит	-877
води	-878
▁нео	-879
▁такой	-880
вое	-881
чал	-882
казать	-883
ден	-884
▁улыб	-885
▁ог	-886
▁понима	-887
▁вам	-888
▁спи	-889
ur	-890
вери	-891
пусти	-892
▁Когда	-893
or	-894
▁тра	-895
▁потому	-896
дал	-897
▁кру	-898
ников	-899
▁стал	-900
▁дома	-901
шая	-902
вич	-903
▁тя	-904
ники	-905
лыш	-906
вари	-907
▁дума	-908
▁смо	-909
кти	-910
кла	-911
▁пря	-912
▁три	-913
▁сме	-914
▁самы	-915
▁авто	-916
рей	-917
рю	-918
▁вос	-919
▁пар	-920
▁люди	-921
▁совсем	-922
▁коро	-923
▁свой	-924
пло	-925
ющий	-926
▁года	-927
рии	-928
▁человека	-929
что	-930
▁спа	-931
▁бли	-932
тать	-933
▁дере	-934
▁уди	-935
▁суще	-936
нт	-937
at	-938
ут	-939
▁Росси	-940
▁вся	-941
▁руки	-942
▁тер	-943
▁одна	-944
будь	-945
жения	-946
чку	-947
ском	-948
st	-949
ские	-950
▁вол	-951
ёр	-952
ших	-953
▁горо	-954
бро	-955
▁сдела	-956
от	-957
стве	-958
сни	-959
▁отно	-960
▁ска	-961
▁соб	-962
ставля	-963
▁сразу	-964
▁Нет	-965
мя	-966
▁своих	-967
вший	-968
шен	-969
▁ор	-970
▁комна	-971
▁какой	-972
▁вой	-973
▁тех	-974
▁благо	-975
▁знаю	-976
▁эта	-977
ленно	-978
▁Ан	-979
▁нужно	-980
..	-981
вь	-982
▁почти	-983
▁сол	-984
▁Алек	-985
▁своего	-986
жил	-987
▁снова	-988
▁двер	-989
▁мол	-990
▁Де	-991
▁ры	-992
цион	-993
▁мой	-994
пла	-995
yu	-996
▁обе	-997
фор	-998
▁успе	-999
▁сла	-1000
оло	-1001
▁Лю	-1002
▁вла	-1003
тем	-1004
▁интере	-1005
▁действи	-1006
ступ	-1007
▁теле	-1008
▁почему	-1009
зда	-1010
ех	-1011
деть	-1012
дра	-1013
вод	-1014
▁похо	-1015
▁смотре	-1016
этому	-1017
▁хотя	-1018
▁маши	-1019
жать	-1020
чала	-1021
обще	-1022
▁Ц	-1023
▁дви	-1024
вание	-1025
▁хорошо	-1026
▁Мне	-1027
▁Из	-1028
▁сту	-1029
▁получи	-1030
блю	-1031
▁лег	-1032
▁пле	-1033
ху	-1034
емо	-1035
▁совер	-1036
▁ника	-1037
зе	-1038
вают	-1039
рое	-1040
▁вра	-1041
нок	-1042
цию	-1043
▁высо	-1044
нибудь	-1045
мени	-1046
▁оказ	-1047
▁дер	-1048
лё	-1049
▁мои	-1050
▁спе	-1051
▁дело	-1052
▁га	-1053
▁вто	-1054
▁собой	-1055
▁никогда	-1056
мент	-1057
нув	-1058
▁Его	-1059
▁взя	-1060
част	-1061
▁ю	-1062
щее	-1063
телей	-1064
ум	-1065
реди	-1066
▁даль	-1067
нем	-1068
▁замет	-1069
лов	-1070
▁Ле	-1071
▁друг	-1072
йте	-1073
нес	-1074
▁прави	-1075
тан	-1076
▁мно	-1077
▁посмотре	-1078
▁смер	-1079
▁вдруг	-1080
спе	-1081
щая	-1082
▁рядом	-1083
говори	-1084
▁o	-1085
▁оп	-1086
▁вели	-1087
▁Сер	-1088
▁объя	-1089
жида	-1090
лин	-1091
пыт	-1092
▁внима	-1093
ления	-1094
▁кол	-1095
тели	-1096
▁кни	-1097
вом	-1098
▁роди	-1099
▁гор	-1100
вую	-1101
шку	-1102
ены	-1103
ход	-1104
▁наш	-1105
кре	-1106
▁между	-1107
ющих	-1108
▁куда	-1109
жды	-1110
▁B	-1111
дна	-1112
▁времени	-1113
▁сего	-1114
воль	-1115
▁прав	-1116
▁сп	-1117
тор	-1118
слу	-1119
▁разго	-1120
▁небо	-1121
▁сказать	-1122
▁M	-1123
▁ар	-1124
тре	-1125
▁I	-1126
▁жела	-1127
▁лицо	-1128
▁вместе	-1129
ваю	-1130
дох	-1131
▁возможно	-1132
▁уби	-1133
ряд	-1134
▁би	-1135
кото	-1136
▁оче	-1137
▁уж	-1138
ющие	-1139
▁нее	-1140
рия	-1141
▁кар	-1142
▁конечно	-1143
ское	-1144
▁голову	-1145
▁быстро	-1146
▁подня	-1147
▁ан	-1148
емы	-1149
чер	-1150
мотри	-1151
▁тол	-1152
▁следу	-1153
ток	-1154
рую	-1155
▁именно	-1156
▁.	-1157
▁вспо	-1158
дить	-1159
▁весь	-1160
вались	-1161
мина	-1162
▁мир	-1163
▁долго	-1164
▁непо	-1165
▁Ку	-1166
рави	-1167
▁малень	-1168
него	-1169
шно	-1170
▁место	-1171
▁обы	-1172
чной	-1173
▁уда	-1174
▁сегодня	-1175
ерт	-1176
сили	-1177
▁недо	-1178
ший	-1179
▁такое	-1180
▁мет	-1181
ступи	-1182
лый	-1183
щий	-1184
ила	-1185
▁своим	-1186
стер	-1187
▁долж	-1188
рил	-1189
воря	-1190
▁сте	-1191
▁спросил	-1192
СТ	-1193
▁кла	-1194
▁Ла	-1195
жала	-1196
став	-1197
▁приня	-1198
▁Бе	-1199
цев	-1200
кан	-1201
▁рус	-1202
▁ды	-1203
дит	-1204
▁дву	-1205
▁сдел	-1206
ливо	-1207
▁ши	-1208
▁немного	-1209
раз	-1210
▁р	-1211
▁руку	-1212
▁Только	-1213
фо	-1214
▁ули	-1215
▁сказала	-1216
стал	-1217
▁чет	-1218
▁лучше	-1219
▁Пу	-1220
ружи	-1221
▁мед	-1222
▁кор	-1223
▁фор	-1224
▁вообще	-1225
▁словно	-1226
▁которая	-1227
чать	-1228
!"	-1229
▁После	-1230
▁которой	-1231
▁пой	-1232
нием	-1233
вил	-1234
▁проис	-1235
▁матери	-1236
▁будто	-1237
чный	-1238
вез	-1239
▁эту	-1240
▁нау	-1241
▁находи	-1242
▁учи	-1243
▁сторону	-1244
пере	-1245
ети	-1246
**	-1247
,-	-1248
▁прекра	-1249
ством	-1250
писа	-1251
тый	-1252
нен	-1253
▁наде	-1254
▁поли	-1255
▁позво	-1256
▁мной	-1257
▁осо	-1258
▁Бу	-1259
тал	-1260
стой	-1261
▁Ду	-1262
▁Си	-1263
▁сама	-1264
дем	-1265
стей	-1266
▁никто	-1267
▁стран	-1268
▁согла	-1269
▁образо	-1270
куда	-1271
чита	-1272
▁язы	-1273
▁C	-1274
бор	-1275
шения	-1276
▁обла	-1277
альчи	-1278
▁забы	-1279
шой	-1280
▁Ме	-1281
▁делать	-1282
▁ха	-1283
▁эк	-1284
лез	-1285
▁назы	-1286
хов	-1287
ческой	-1288
▁другой	-1289
сса	-1290
кола	-1291
низ	-1292
▁ри	-1293
шим	-1294
▁кажды	-1295
▁ут	-1296
нер	-1297
рок	-1298
on	-1299
лой	-1300
ница	-1301
конец	-1302
них	-1303
it	-1304
▁бере	-1305
▁ква	-1306
РО	-1307
▁повер	-1308
шать	-1309
шие	-1310
▁кры	-1311
▁фо	-1312
▁сти	-1313
▁нес	-1314
кнул	-1315
▁дверь	-1316
щем	-1317
скую	-1318
вшие	-1319
▁вне	-1320
щен	-1321
шёл	-1322
ности	-1323
тки	-1324
▁кого	-1325
▁оби	-1326
▁равно	-1327
шую	-1328
вших	-1329
▁ху	-1330
▁Пет	-1331
зад	-1332
▁Ки	-1333
▁ум	-1334
▁орга	-1335
ление	-1336
хвати	-1337
пал	-1338
▁состоя	-1339
▁Одна	-1340
▁побе	-1341
▁вок	-1342
▁холо	-1343
▁S	-1344
▁Бы	-1345
▁хоть	-1346
чо	-1347
▁радо	-1348
юда	-1349
▁пор	-1350
ar	-1351
вели	-1352
нала	-1353
нах	-1354
вести	-1355
▁чуть	-1356
▁спра	-1357
▁всю	-1358
▁P	-1359
▁тро	-1360
шенно	-1361
шком	-1362
▁друга	-1363
вета	-1364
▁неу	-1365
▁против	-1366
ску	-1367
▁гото	-1368
кло	-1369
▁навер	-1370
▁одной	-1371
дил	-1372
жде	-1373
▁уго	-1374
▁Ре	-1375
жить	-1376
▁голос	-1377
фа	-1378
▁сли	-1379
▁c	-1380
цен	-1381
▁хозя	-1382
чение	-1383
▁стро	-1384
▁лично	-1385
▁прямо	-1386
поло	-1387
▁стре	-1388
▁этих	-1389
▁назад	-1390
▁оде	-1391
▁обще	-1392
ктор	-1393
нце	-1394
▁бес	-1395
▁вет	-1396
▁каз	-1397
▁огром	-1398
▁Му	-1399
▁этим	-1400
▁Ру	-1401
ЛИ	-1402
вле	-1403
нный	-1404
▁род	-1405
▁деся	-1406
рак	-1407
▁ак	-1408
гре	-1409
того	-1410
сё	-1411
en	-1412
▁жа	-1413
▁ца	-1414
▁Ба	-1415
▁явля	-1416
▁коман	-1417
тали	-1418
▁Раз	-1419
валась	-1420
▁сви	-1421
нию	-1422
▁стало	-1423
▁собира	-1424
▁мя	-1425
кам	-1426
▁ночь	-1427
сил	-1428
▁наз	-1429
чения	-1430
▁стороны	-1431
дцать	-1432
▁появи	-1433
чил	-1434
щения	-1435
▁ответил	-1436
чные	-1437
щение	-1438
РА	-1439
вольно	-1440
дель	-1441
ить	-1442
рот	-1443
▁места	-1444
гов	-1445
▁шко	-1446
▁заме	-1447
▁Анд	-1448
▁тому	-1449
тец	-1450
▁давно	-1451
нки	-1452
▁моей	-1453
▁некото	-1454
чув	-1455
нами	-1456
▁моя	-1457
▁которых	-1458
пря	-1459
▁наро	-1460
▁s	-1461
пера	-1462
гом	-1463
▁дум	-1464
▁должен	-1465
▁закры	-1466
ческих	-1467
▁свобо	-1468
вить	-1469
▁мало	-1470
▁чувство	-1471
▁сами	-1472
ях	-1473
▁момент	-1474
нали	-1475
▁силь	-1476
▁d	-1477
ваясь	-1478
▁краси	-1479
▁способ	-1480
▁Ста	-1481
▁стали	-1482
▁хочу	-1483
▁запа	-1484
гру	-1485
сут	-1486
щих	-1487
вало	-1488
вления	-1489
▁закон	-1490
▁фа	-1491
рова	-1492
судар	-1493
НО	-1494
▁воло	-1495
дали	-1496
▁необ	-1497
▁город	-1498
▁созда	-1499
▁также	-1500
гие	-1501
▁проб	-1502
▁останови	-1503
ствие	-1504
▁пора	-1505
лые	-1506
жали	-1507
es	-1508
ждения	-1509
ек	-1510
вное	-1511
казал	-1512
▁Зна	-1513
▁тор	-1514
▁настоя	-1515
▁све	-1516
дут	-1517
СС	-1518
кими	-1519
▁серд	-1520
▁ощу	-1521
▁выра	-1522
все	-1523
▁опять	-1524
▁паль	-1525
▁гро	-1526
втра	-1527
сколь	-1528
▁види	-1529
▁опре	-1530
▁уз	-1531
хра	-1532
тами	-1533
▁w	-1534
дви	-1535
▁зву	-1536
▁T	-1537
▁E	-1538
▁изве	-1539
▁Ар	-1540
▁Может	-1541
▁X	-1542
▁дальше	-1543
▁смы	-1544
ческого	-1545
рить	-1546
▁цен	-1547
дума	-1548
▁свое	-1549
рые	-1550
▁осно	-1551
▁неё	-1552
ур	-1553
рон	-1554
▁свер	-1555
▁знал	-1556
▁хотел	-1557
▁мыс	-1558
держи	-1559
жо	-1560
▁ге	-1561
▁жить	-1562
▁стала	-1563
▁Се	-1564
▁возду	-1565
▁гре	-1566
▁спокой	-1567
▁Кто	-1568
лага	-1569
▁которого	-1570
стран	-1571
▁сделать	-1572
кому	-1573
▁мысли	-1574
▁the	-1575
▁вокруг	-1576
▁такие	-1577
US	-1578
ность	-1579
чера	-1580
рав	-1581
▁живо	-1582
▁понял	-1583
▁точно	-1584
чему	-1585
▁каждый	-1586
▁тобой	-1587
▁испо	-1588
▁Вла	-1589
тые	-1590
▁доста	-1591
льзя	-1592
гли	-1593
▁домой	-1594
▁дале	-1595
щие	-1596
▁дня	-1597
коло	-1598
чных	-1599
вление	-1600
▁девушка	-1601
чить	-1602
▁напра	-1603
шение	-1604
▁потер	-1605
доро	-1606
мом	-1607
▁ино	-1608
тий	-1609
▁вну	-1610
рик	-1611
лли	-1612
рован	-1613
▁пода	-1614
▁Ин	-1615
▁ги	-1616
▁Ди	-1617
▁оно	-1618
▁подум	-1619
▁отли	-1620
▁две	-1621
ян	-1622
дро	-1623
▁предло	-1624
ским	-1625
роде	-1626
тен	-1627
ческий	-1628
доб	-1629
▁сна	-1630
▁взгляд	-1631
▁скоро	-1632
▁Су	-1633
▁Теперь	-1634
НИ	-1635
щую	-1636
▁вопрос	-1637
▁иде	-1638
▁убе	-1639
▁нуж	-1640
▁уни	-1641
▁увер	-1642
альные	-1643
▁одного	-1644
▁дево	-1645
нить	-1646
▁начал	-1647
▁особ	-1648
хом	-1649
тие	-1650
▁игра	-1651
▁поэтому	-1652
IA	-1653
▁работа	-1654
ческие	-1655
▁дом	-1656
▁Алекса	-1657
нули	-1658
▁рез	-1659
▁говорит	-1660
тур	-1661
▁мальчи	-1662
сит	-1663
▁нему	-1664
▁Мар	-1665
▁заня	-1666
▁месте	-1667
▁значит	-1668
вшего	-1669
▁кварти	-1670
ровать	-1671
кус	-1672
док	-1673
▁отве	-1674
лете	-1675
сед	-1676
лик	-1677
вора	-1678
тить	-1679
ема	-1680
▁Y	-1681
▁ще	-1682
ье	-1683
▁тяже	-1684
▁двух	-1685
▁стол	-1686
▁друз	-1687
▁говоря	-1688
▁других	-1689
▁опа	-1690
▁действительно	-1691
чат	-1692
их	-1693
яза	-1694
ятно	-1695
По	-1696
▁необходи	-1697
▁ци	-1698
.,	-1699
шее	-1700
▁стоит	-1701
▁уг	-1702
жешь	-1703
▁ними	-1704
us	-1705
▁такая	-1706
ньше	-1707
▁меч	-1708
▁самом	-1709
▁головой	-1710
and	-1711
▁начина	-1712
▁a	-1713
▁помощ	-1714
нные	-1715
чного	-1716
ent	-1717
валось	-1718
еру	-1719
тера	-1720
кал	-1721
▁Потом	-1722
рее	-1723
▁ид	-1724
ia	-1725
▁тихо	-1726
ницы	-1727
гии	-1728
дешь	-1729
таки	-1730
енное	-1731
▁собра	-1732
▁созна	-1733
▁л	-1734
чество	-1735
▁Ведь	-1736
▁слыш	-1737
вел	-1738
▁будут	-1739
▁переда	-1740
тил	-1741
▁совершенно	-1742
дова	-1743
▁Александ	-1744
▁дерев	-1745
▁проти	-1746
рев	-1747
▁подоб	-1748
ссо	-1749
льзо	-1750
лег	-1751
▁самого	-1752
рый	-1753
▁пом	-1754
▁стара	-1755
КА	-1756
▁вид	-1757
▁приходи	-1758
ствует	-1759
▁стар	-1760
▁постоя	-1761
▁какие	-1762
рий	-1763
▁гля	-1764
кро	-1765
гами	-1766
▁видел	-1767
цов	-1768
▁государ	-1769
▁Под	-1770
▁знако	-1771
▁Лу	-1772
чали	-1773
▁зло	-1774
зь	-1775
или	-1776
▁Никола	-1777
▁b	-1778
нной	-1779
чая	-1780
▁России	-1781
нения	-1782
зд	-1783
▁тело	-1784
форма	-1785
▁проблем	-1786
▁разви	-1787
▁напо	-1788
▁неболь	-1789
▁зо	-1790
▁зада	-1791
▁сне	-1792
ями	-1793
▁минут	-1794
нам	-1795
▁меся	-1796
▁ужа	-1797
▁Ти	-1798
лови	-1799
▁мира	-1800
тая	-1801
▁произо	-1802
▁Пере	-1803
▁полно	-1804
хва	-1805
гляды	-1806
▁Моск	-1807
▁Пер	-1808
is	-1809
нуться	-1810
▁обяза	-1811
▁возвра	-1812
▁Че	-1813
ющим	-1814
▁слишком	-1815
нять	-1816
НА	-1817
жем	-1818
жит	-1819
стов	-1820
хе	-1821
▁могла	-1822
.-	-1823
▁сердце	-1824
▁ноги	-1825
▁узна	-1826
▁Госпо	-1827
нил	-1828
▁Ива	-1829
альной	-1830
ЛЬ	-1831
новь	-1832
▁собствен	-1833
▁зако	-1834
▁непри	-1835
▁году	-1836
▁прос	-1837
ерк	-1838
yunt	-1839
yuntyu	-1840
тых	-1841
le	-1842
▁Там	-1843
рами	-1844
▁нашей	-1845
▁наблю	-1846
нк	-1847
ета	-1848
сен	-1849
▁ото	-1850
▁случи	-1851
▁сот	-1852
нулись	-1853
▁туда	-1854
▁наши	-1855
чей	-1856
▁Ryuntyu	-1857
▁мужчи	-1858
▁привы	-1859
▁случай	-1860
▁вспомни	-1861
▁поро	-1862
прав	-1863
▁ад	-1864
▁Зем	-1865
▁случае	-1866
вили	-1867
▁деньги	-1868
мов	-1869
эт	-1870
▁груп	-1871
▁уме	-1872
ступа	-1873
▁тыся	-1874
▁решил	-1875
▁энер	-1876
▁могут	-1877
▁Тогда	-1878
▁которую	-1879
нка	-1880
шке	-1881
▁неза	-1882
▁часто	-1883
ником	-1884
▁Всё	-1885
часть	-1886
▁глаз	-1887
▁нельзя	-1888
str	-1889
▁города	-1890
▁Почему	-1891
▁пыта	-1892
▁Об	-1893
▁протя	-1894
▁судь	-1895
▁говорил	-1896
дино	-1897
▁глав	-1898
льта	-1899
▁скры	-1900
▁дел	-1901
▁глазами	-1902
чке	-1903
▁наконец	-1904
▁хра	-1905
кать	-1906
чает	-1907
▁зави	-1908
▁пять	-1909
▁деле	-1910
рез	-1911
▁сред	-1912
сить	-1913
▁говорить	-1914
лена	-1915
▁станови	-1916
▁возра	-1917
чешь	-1918
▁f	-1919
▁такого	-1920
хать	-1921
▁зво	-1922
▁кажется	-1923
рал	-1924
▁внут	-1925
лых	-1926
▁год	-1927
гой	-1928
▁ради	-1929
ётся	-1930
▁увидел	-1931
▁сколько	-1932
цем	-1933
▁мину	-1934
▁офи	-1935
re	-1936
▁поко	-1937
лия	-1938
лед	-1939
ствия	-1940
▁Для	-1941
гал	-1942
▁таким	-1943
▁защи	-1944
▁рассказы	-1945
чества	-1946
лок	-1947
▁of	-1948
▁Гла	-1949
альных	-1950
▁удиви	-1951
хот	-1952
▁вновь	-1953
цей	-1954
▁хотелось	-1955
▁знает	-1956
так	-1957
▁представи	-1958
▁первый	-1959
рм	-1960
▁начала	-1961
▁сист	-1962
▁Им	-1963
▁поме	-1964
▁кам	-1965
;;	-1966
▁m	-1967
тью	-1968
чек	-1969
лены	-1970
мотря	-1971
▁p	-1972
▁Или	-1973
ющего	-1974
точно	-1975
▁беспо	-1976
▁существо	-1977
▁Ско	-1978
▁доб	-1979
▁рукой	-1980
шлось	-1981
лит	-1982
два	-1983
▁Однако	-1984
▁окру	-1985
▁той	-1986
▁показ	-1987
▁руко	-1988
▁затем	-1989
▁забо	-1990
тельный	-1991
матри	-1992
кри	-1993
бви	-1994
нувшись	-1995
стру	-1996
▁призна	-1997
▁таких	-1998
▁золо	-1999
▁спу	-2000
дят	-2001
▁отправи	-2002
▁зе	-2003
▁среди	-2004
чувство	-2005
сал	-2006
▁боя	-2007
▁голове	-2008
▁каждо	-2009
чным	-2010
туа	-2011
▁этому	-2012
кова	-2013
ющей	-2014
▁бога	-2015
рах	-2016
▁пыт	-2017
▁женщина	-2018
▁завтра	-2019
▁мор	-2020
▁яр	-2021
альный	-2022
▁счита	-2023
▁сооб	-2024
▁Мак	-2025
▁D	-2026
▁тон	-2027
сторо	-2028
▁пя	-2029
врем	-2030
ЕК	-2031
тья	-2032
чная	-2033
ций	-2034
▁раньше	-2035
жей	-2036
▁Би	-2037
▁совет	-2038
▁попа	-2039
▁неиз	-2040
▁плохо	-2041
▁уч	-2042
▁окон	-2043
чик	-2044
▁исче	-2045
▁един	-2046
▁and	-2047
выми	-2048
тился	-2049
▁знаешь	-2050
рию	-2051
▁сильно	-2052
▁своими	-2053
еры	-2054
uri	-2055
▁мама	-2056
▁упо	-2057
▁конце	-2058
▁ого	-2059
el	-2060
шед	-2061
▁/	-2062
ВА	-2063
▁проце	-2064
▁должны	-2065
▁Пре	-2066
цами	-2067
.)	-2068
the	-2069
▁отец	-2070
▁пару	-2071
▁выс	-2072
стом	-2073
▁обна	-2074
▁дра	-2075
▁слово	-2076
▁прин	-2077
▁части	-2078
▁уста	-2079
мый	-2080
▁ал	-2081
рит	-2082
▁неожида	-2083
дала	-2084
сной	-2085
▁представля	-2086
▁самое	-2087
▁которое	-2088
▁должно	-2089
частли	-2090
▁детей	-2091
▁мире	-2092
▁образом	-2093
▁другие	-2094
▁Фе	-2095
ro	-2096
▁руках	-2097
▁превра	-2098
▁специ	-2099
Да	-2100
▁XX	-2101
▁спросила	-2102
▁Ев	-2103
▁впере	-2104
правля	-2105
мся	-2106
▁разо	-2107
▁музы	-2108
шем	-2109
▁Хотя	-2110
▁серь	-2111
она	-2112
лая	-2113
уй	-2114
раб	-2115
▁Ха	-2116
▁карти	-2117
▁часть	-2118
▁неве	-2119
мери	-2120
графи	-2121
чие	-2122
▁пути	-2123
▁сюда	-2124
рошо	-2125
▁тай	-2126
▁сделал	-2127
оте	-2128
ссе	-2129
▁Воз	-2130
вшей	-2131
▁Даже	-2132
ель	-2133
▁нена	-2134
▁виде	-2135
▁причи	-2136
▁практи	-2137
▁мг	-2138
воре	-2139
▁коло	-2140
вар	-2141
▁посмотрел	-2142
▁близ	-2143
рина	-2144
▁моего	-2145
▁кос	-2146
▁край	-2147
стати	-2148
▁собы	-2149
рабо	-2150
▁понять	-2151
▁кроме	-2152
зульта	-2153
держа	-2154
мол	-2155
▁другу	-2156
▁попыт	-2157
▁работы	-2158
▁Бог	-2159
RA	-2160
▁особенно	-2161
▁писа	-2162
▁Сейчас	-2163
лета	-2164
▁хва	-2165
▁медленно	-2166
▁рай	-2167
ган	-2168
▁посте	-2169
рых	-2170
▁четы	-2171
▁всей	-2172
▁работу	-2173
ТО	-2174
▁большой	-2175
▁двери	-2176
ницу	-2177
▁руками	-2178
ЕР	-2179
▁Поэтому	-2180
▁весе	-2181
ИЯ	-2182
▁правда	-2183
гать	-2184
стан	-2185
▁казалось	-2186
▁Через	-2187
▁комп	-2188
▁лица	-2189
▁Конечно	-2190
деля	-2191
▁каби	-2192
нику	-2193
▁капи	-2194
▁приго	-2195
▁нару	-2196
▁согласи	-2197
▁души	-2198
нение	-2199
▁пси	-2200
▁информа	-2201
▁зачем	-2202
▁фак	-2203
нял	-2204
ристи	-2205
▁одну	-2206
▁стоял	-2207
▁глубо	-2208
ic	-2209
▁какая	-2210
тым	-2211
▁разли	-2212
сибо	-2213
▁самой	-2214
▁любви	-2215
▁повто	-2216
▁Ри	-2217
полне	-2218
нку	-2219
нных	-2220
няя	-2221
▁душе	-2222
▁могли	-2223
шек	-2224
▁посе	-2225
▁смотри	-2226
▁НА	-2227
▁Au	-2228
▁смерти	-2229
▁мгнов	-2230
▁бабу	-2231
▁Кра	-2232
▁легко	-2233
▁путь	-2234
▁исти	-2235
бря	-2236
ЕН	-2237
▁котором	-2238
▁ску	-2239
▁Вер	-2240
знако	-2241
▁прид	-2242
▁расска	-2243
▁гром	-2244
▁мест	-2245
ждение	-2246
▁реб	-2247
вут	-2248
▁запи	-2249
▁пожал	-2250
▁прошло	-2251
дите	-2252
▁бук	-2253
▁стать	-2254
▁длин	-2255
▁нрави	-2256
хода	-2257
▁госпо	-2258
шься	-2259
▁секу	-2260
ального	-2261
лки	-2262
лья	-2263
▁почувство	-2264
▁любовь	-2265
▁цвет	-2266
вобо	-2267
▁ев	-2268
чай	-2269
▁успо	-2270
▁устро	-2271
▁право	-2272
зор	-2273
дки	-2274
▁народ	-2275
мах	-2276
▁семь	-2277
▁Yuri	-2278
▁мать	-2279
дили	-2280
▁Где	-2281
▁выгля	-2282
▁зу	-2283
▁Mat	-2284
stral	-2285
дной	-2286
▁аб	-2287
▁удо	-2288
щим	-2289
▁найти	-2290
жки	-2291
нице	-2292
там	-2293
▁най	-2294
фон	-2295
гло	-2296
жила	-2297
чается	-2298
thew	-2299
▁захо	-2300
▁ладо	-2301
▁Austral	-2302
▁Matthew	-2303
▁уча	-2304
▁мужчина	-2305
▁вечер	-2306
ваются	-2307
На	-2308
сок	-2309
▁H	-2310
бер	-2311
▁Миха	-2312
▁ситуа	-2313
▁кори	-2314
▁шу	-2315
пример	-2316
▁выпол	-2317
▁кому	-2318
▁нашего	-2319
▁горя	-2320
стала	-2321
▁крас	-2322
дает	-2323
▁второй	-2324
еди	-2325
йся	-2326
Не	-2327
наче	-2328
▁самый	-2329
ехал	-2330
лым	-2331
грам	-2332
▁результа	-2333
▁невоз	-2334
▁сом	-2335
▁необходимо	-2336
ходить	-2337
▁кров	-2338
▁нами	-2339
возь	-2340
▁является	-2341
доров	-2342
▁комнату	-2343
пала	-2344
чиво	-2345
вли	-2346
ъез	-2347
▁креп	-2348
рос	-2349
тала	-2350
▁потеря	-2351
▁Надо	-2352
▁иногда	-2353
▁широ	-2354
мая	-2355
блиоте	-2356
▁Ге	-2357
▁будем	-2358
▁приз	-2359
oo	-2360
▁довольно	-2361
▁n	-2362
▁началь	-2363
▁гря	-2364
▁молча	-2365
▁планет	-2366
▁страш	-2367
▁мар	-2368
▁воды	-2369
▁измени	-2370
▁пусть	-2371
▁напи	-2372
дая	-2373
▁мене	-2374
▁небе	-2375
▁силы	-2376
шкой	-2377
▁мень	-2378
нев	-2379
▁пись	-2380
мира	-2381
▁пово	-2382
▁пои	-2383
тин	-2384
▁добро	-2385
▁органи	-2386
▁подру	-2387
дный	-2388
▁Га	-2389
▁взял	-2390
зать	-2391
▁гости	-2392
▁пото	-2393
▁исчез	-2394
▁утра	-2395
▁счасть	-2396
шин	-2397
жении	-2398
волю	-2399
▁зая	-2400
дина	-2401
мея	-2402
ент	-2403
▁Здесь	-2404
рё	-2405
▁пример	-2406
ed	-2407
▁интерес	-2408
▁сил	-2409
▁счастли	-2410
▁оши	-2411
▁Ло	-2412
кли	-2413
▁живот	-2414
▁имя	-2415
лее	-2416
▁разу	-2417
рин	-2418
▁сум	-2419
▁разве	-2420
алы	-2421
▁кив	-2422
▁AN	-2423
▁физи	-2424
евич	-2425
▁Влади	-2426
пли	-2427
▁проя	-2428
▁дене	-2429
▁идти	-2430
▁глазах	-2431
▁фото	-2432
▁вышел	-2433
жели	-2434
тельства	-2435
▁уд	-2436
пить	-2437
▁подумал	-2438
ному	-2439
▁дети	-2440
et	-2441
▁N	-2442
тельной	-2443
▁думал	-2444
▁Боль	-2445
▁Пи	-2446
▁полити	-2447
номи	-2448
ственной	-2449
▁воен	-2450
▁пара	-2451
гей	-2452
▁испол	-2453
сами	-2454
▁друзья	-2455
▁Спа	-2456
шему	-2457
▁Тут	-2458
▁хи	-2459
▁кур	-2460
▁пришлось	-2461
▁уров	-2462
под	-2463
▁занима	-2464
дания	-2465
▁спраши	-2466
тора	-2467
▁какое	-2468
▁темно	-2469
▁дней	-2470
▁отра	-2471
▁думаю	-2472
ответ	-2473
мир	-2474
дко	-2475
▁мою	-2476
альное	-2477
тесь	-2478
▁вздох	-2479
▁Бога	-2480
жим	-2481
туры	-2482
▁попро	-2483
лка	-2484
рио	-2485
▁Вели	-2486
▁своё	-2487
▁безо	-2488
▁знать	-2489
▁слы	-2490
▁наверное	-2491
мыш	-2492
▁AND	-2493
пуска	-2494
рет	-2495
▁землю	-2496
раль	-2497
чется	-2498
▁прибли	-2499
▁должна	-2500
тельное	-2501
▁профе	-2502
▁укра	-2503
▁откуда	-2504
ческая	-2505
▁земле	-2506
▁харак	-2507
тах	-2508
тон	-2509
лку	-2510
скому	-2511
▁помни	-2512
▁доба	-2513
▁ожи	-2514
▁сосед	-2515
влен	-2516
▁около	-2517
▁вполне	-2518
▁имеет	-2519
▁хочешь	-2520
▁Cent	-2521
▁времен	-2522
тей	-2523
▁Пока	-2524
жь	-2525
▁ребя	-2526
▁Ст	-2527
▁W	-2528
▁далеко	-2529
▁воск	-2530
сня	-2531
▁шо	-2532
зации	-2533
ig	-2534
вшая	-2535
▁Кон	-2536
▁поним	-2537
ключи	-2538
▁впер	-2539
▁бума	-2540
сят	-2541
лад	-2542
▁постави	-2543
▁ны	-2544
жной	-2545
▁сила	-2546
гих	-2547
▁наи	-2548
▁смотрел	-2549
▁куль	-2550
▁спокойно	-2551
▁потре	-2552
ЛО	-2553
меня	-2554
▁заметил	-2555
▁запо	-2556
ющее	-2557
▁наших	-2558
▁зас	-2559
▁видно	-2560
▁сим	-2561
лла	-2562
▁извест	-2563
тар	-2564
чкой	-2565
чами	-2566
вила	-2567
щему	-2568
ститу	-2569
ъе	-2570
▁кух	-2571
▁прекрас	-2572
▁простран	-2573
▁вроде	-2574
▁пти	-2575
as	-2576
интере	-2577
▁кем	-2578
гая	-2579
▁Чу	-2580
шил	-2581
логи	-2582
дила	-2583
▁коли	-2584
ческое	-2585
▁пригла	-2586
▁внутрен	-2587
▁мага	-2588
▁парень	-2589
▁мысль	-2590
▁неожиданно	-2591
▁едва	-2592
▁никак	-2593
▁безу	-2594
▁мужи	-2595
кру	-2596
▁оружи	-2597
▁написа	-2598
емся	-2599
▁дости	-2600
дное	-2601
мые	-2602
ственный	-2603
▁Свет	-2604
чное	-2605
▁твор	-2606
дев	-2607
дор	-2608
пали	-2609
тельные	-2610
▁дро	-2611
скоре	-2612
▁Андрей	-2613
▁Тем	-2614
▁попроси	-2615
вен	-2616
▁Меня	-2617
▁услыш	-2618
▁внимание	-2619
▁тела	-2620
UR	-2621
▁Хорошо	-2622
▁чём	-2623
рым	-2624
ешься	-2625
▁l	-2626
ровал	-2627
▁достаточно	-2628
▁направи	-2629
нё	-2630
нного	-2631
сл	-2632
жные	-2633
сила	-2634
льзу	-2635
▁Australia	-2636
пно	-2637
▁умер	-2638
▁отца	-2639
нюю	-2640
лять	-2641
▁сере	-2642
ехали	-2643
▁Россия	-2644
▁вниз	-2645
ям	-2646
▁моих	-2647
▁людя	-2648
ске	-2649
тка	-2650
дам	-2651
▁войны	-2652
▁поряд	-2653
▁чита	-2654
▁неме	-2655
шал	-2656
▁четыре	-2657
▁кабинет	-2658
чную	-2659
▁оказался	-2660
▁испы	-2661
жай	-2662
▁слов	-2663
сей	-2664
▁встрети	-2665
▁бле	-2666
▁восто	-2667
▁Сергей	-2668
нди	-2669
щал	-2670
▁пого	-2671
▁столько	-2672
прочем	-2673
АТ	-2674
▁Сто	-2675
▁чтоб	-2676
▁ответила	-2677
жный	-2678
ина	-2679
▁красо	-2680
▁услови	-2681
▁постоянно	-2682
▁h	-2683
▁задум	-2684
нное	-2685
▁дев	-2686
▁напря	-2687
▁изу	-2688
ing	-2689
мана	-2690
вей	-2691
▁хозяй	-2692
▁хотела	-2693
▁арми	-2694
▁доме	-2695
дёт	-2696
▁понимаю	-2697
▁взглядом	-2698
рат	-2699
▁пове	-2700
▁чёр	-2701
рила	-2702
ёз	-2703
мое	-2704
щаться	-2705
▁соба	-2706
солю	-2707
▁жена	-2708
▁солда	-2709
▁мимо	-2710
▁каким	-2711
▁противо	-2712
▁поки	-2713
▁очеред	-2714
▁норм	-2715
▁происходит	-2716
▁соз	-2717
▁начи	-2718
ходят	-2719
▁одино	-2720
▁выше	-2721
ook	-2722
ющая	-2723
цией	-2724
плы	-2725
ленной	-2726
гах	-2727
жая	-2728
▁воро	-2729
пил	-2730
люби	-2731
▁пам	-2732
▁испу	-2733
▁древ	-2734
▁резко	-2735
честве	-2736
▁поля	-2737
▁внутри	-2738
▁другом	-2739
ury	-2740
▁Просто	-2741
ВО	-2742
uss	-2743
▁женщины	-2744
ol	-2745
▁соци	-2746
▁ПО	-2747
▁дал	-2748
жает	-2749
▁скорее	-2750
▁своем	-2751
▁своему	-2752
▁воспо	-2753
ad	-2754
▁хочет	-2755
▁моз	-2756
▁площа	-2757
▁улыбнулся	-2758
▁годы	-2759
дался	-2760
▁Хри	-2761
▁поэ	-2762
▁часов	-2763
▁корот	-2764
жку	-2765
▁случилось	-2766
▁компа	-2767
кт	-2768
жением	-2769
▁поги	-2770
▁относи	-2771
▁in	-2772
бри	-2773
ведения	-2774
▁ожида	-2775
▁кли	-2776
▁закончи	-2777
мым	-2778
▁твой	-2779
▁сму	-2780
ремен	-2781
▁возник	-2782
▁приро	-2783
▁иск	-2784
▁празд	-2785
▁ново	-2786
▁обу	-2787
шить	-2788
тую	-2789
▁менее	-2790
▁Давай	-2791
дами	-2792
▁выбра	-2793
телем	-2794
▁Вам	-2795
▁зам	-2796
▁соответ	-2797
пор	-2798
▁показы	-2799
ходил	-2800
ou	-2801
▁земли	-2802
ion	-2803
тащи	-2804
▁истории	-2805
▁которым	-2806
▁мяг	-2807
▁волосы	-2808
▁чувству	-2809
гает	-2810
КО	-2811
▁никого	-2812
▁Ему	-2813
▁выз	-2814
▁полностью	-2815
рам	-2816
гры	-2817
ИИ	-2818
▁дея	-2819
▁трудно	-2820
▁возле	-2821
зем	-2822
скольку	-2823
вшийся	-2824
▁парти	-2825
▁одном	-2826
лосо	-2827
нется	-2828
рито	-2829
▁сопро	-2830
▁большо	-2831
нят	-2832
лев	-2833
▁кня	-2834
мента	-2835
▁знала	-2836
▁прежде	-2837
кси	-2838
▁присут	-2839
▁вста	-2840
▁буты	-2841
▁клю	-2842
▁вчера	-2843
▁магази	-2844
дим	-2845
▁полови	-2846
▁товари	-2847
▁очере	-2848
▁власти	-2849
▁Century	-2850
▁явно	-2851
▁связа	-2852
▁объясни	-2853
печат	-2854
▁иначе	-2855
▁распо	-2856
▁час	-2857
▁стру	-2858
жден	-2859
мена	-2860
▁разговор	-2861
зии	-2862
рения	-2863
▁меньше	-2864
▁геро	-2865
гнул	-2866
▁пят	-2867
▁кораб	-2868
▁отношения	-2869
▁давай	-2870
▁конца	-2871
▁;	-2872
▁обычно	-2873
▁многие	-2874
рд	-2875
▁Иго	-2876
▁важно	-2877
▁проз	-2878
▁горе	-2879
руд	-2880
тельным	-2881
▁заго	-2882
▁вещи	-2883
▁Russ	-2884
бре	-2885
нуло	-2886
▁Гер	-2887
▁Еще	-2888
▁силу	-2889
кля	-2890
▁будешь	-2891
чером	-2892
▁насе	-2893
▁комнате	-2894
▁искус	-2895
▁денег	-2896
носи	-2897
▁невозможно	-2898
▁сквозь	-2899
оне	-2900
▁миро	-2901
▁говорят	-2902
лан	-2903
тое	-2904
вол	-2905
▁преду	-2906
кар	-2907
▁настро	-2908
▁поце	-2909
▁Пред	-2910
леб	-2911
вном	-2912
▁вовсе	-2913
▁ИЗ	-2914
▁команди	-2915
▁сидел	-2916
чий	-2917
▁брат	-2918
еты	-2919
▁видимо	-2920
▁нер	-2921
ствовать	-2922
сю	-2923
жили	-2924
▁часа	-2925
▁Их	-2926
▁либо	-2927
▁Ча	-2928
ворю	-2929
▁уст	-2930
▁насто	-2931
▁люблю	-2932
ену	-2933
▁поняла	-2934
▁Свя	-2935
▁опусти	-2936
URO	-2937
▁Иван	-2938
▁главное	-2939
▁Сол	-2940
▁ува	-2941
зм	-2942
▁произошло	-2943
▁худо	-2944
▁оконча	-2945
мых	-2946
▁пожалуй	-2947
▁поле	-2948
▁Ничего	-2949
▁гене	-2950
▁видеть	-2951
▁Гри	-2952
бур	-2953
▁поез	-2954
пад	-2955
▁L	-2956
▁сни	-2957
▁Потому	-2958
зма	-2959
ЕТ	-2960
▁РО	-2961
▁удоволь	-2962
жных	-2963
тел	-2964
тельного	-2965
сков	-2966
слав	-2967
▁секре	-2968
бку	-2969
грани	-2970
▁помочь	-2971
▁улице	-2972
▁удалось	-2973
▁Пе	-2974
▁Челове	-2975
▁поку	-2976
ственное	-2977
менты	-2978
▁поста	-2979
▁шта	-2980
кнула	-2981
▁ибо	-2982
▁рассказ	-2983
▁цвета	-2984
ЛА	-2985
альным	-2986
▁использо	-2987
▁лес	-2988
▁уничто	-2989
▁Сло	-2990
▁сон	-2991
пя	-2992
▁бое	-2993
▁жерт	-2994
тельство	-2995
пан	-2996
пуск	-2997
лую	-2998
▁элек	-2999
▁сначала	-3000
▁предпо	-3001
Ну	-3002
гали	-3003
клады	-3004
▁всему	-3005
верх	-3006
ГО	-3007
VD	-3008
▁[	-3009
▁одним	-3010
нья	-3011
гро	-3012
▁DVD	-3013
****	-3014
▁чувства	-3015
ЕМ	-3016
ческим	-3017
▁Гу	-3018
нему	-3019
альная	-3020
НЫ	-3021
нит	-3022
▁Прав	-3023
▁передано	-3024
▁осторо	-3025
."	-3026
▁поза	-3027
чены	-3028
зов	-3029
рко	-3030
▁сын	-3031
▁хочется	-3032
▁осу	-3033
тельности	-3034
слен	-3035
▁заклю	-3036
▁проводи	-3037
алу	-3038
дцати	-3039
бами	-3040
пля	-3041
▁духов	-3042
оз	-3043
нин	-3044
▁всеми	-3045
гка	-3046
▁голова	-3047
ктора	-3048
▁жур	-3049
▁дя	-3050
▁пов	-3051
▁газ	-3052
▁служ	-3053
нович	-3054
как	-3055
▁Есть	-3056
▁й	-3057
кономи	-3058
▁принци	-3059
▁бывает	-3060
▁подума	-3061
▁обратно	-3062
▁разре	-3063
мую	-3064
▁двор	-3065
▁фигу	-3066
▁V	-3067
▁ненави	-3068
хло	-3069
▁пережи	-3070
▁гражда	-3071
пле	-3072
▁Навер	-3073
ay	-3074
ственного	-3075
▁милли	-3076
▁прода	-3077
▁последний	-3078
▁глядя	-3079
il	-3080
мого	-3081
тает	-3082
▁доку	-3083
▁Деву	-3084
енности	-3085
▁слегка	-3086
▁опера	-3087
тр	-3088
либо	-3089
▁прово	-3090
▁самым	-3091
▁смотреть	-3092
ъя	-3093
▁круп	-3094
▁лице	-3095
▁сохра	-3096
бно	-3097
▁вза	-3098
▁успел	-3099
▁Сем	-3100
▁вместо	-3101
▁спать	-3102
▁застави	-3103
несла	-3104
вин	-3105
риан	-3106
▁общем	-3107
разу	-3108
▁Мэт	-3109
▁перио	-3110
▁неизве	-3111
▁вами	-3112
▁столи	-3113
▁утвер	-3114
▁абсолю	-3115
тии	-3116
аля	-3117
▁жив	-3118
▁отды	-3119
▁голу	-3120
кров	-3121
▁Тот	-3122
стые	-3123
▁покры	-3124
▁террито	-3125
шина	-3126
▁нали	-3127
зил	-3128
▁отнош	-3129
ША	-3130
▁Сте	-3131
тельных	-3132
▁сих	-3133
▁столь	-3134
НТ	-3135
нта	-3136
▁зад	-3137
вича	-3138
мей	-3139
▁людям	-3140
▁дож	-3141
▁десять	-3142
▁улыба	-3143
имо	-3144
тье	-3145
▁пон	-3146
рыв	-3147
вини	-3148
ген	-3149
▁счит	-3150
тыми	-3151
▁городе	-3152
▁осталось	-3153
шает	-3154
▁стари	-3155
▁постро	-3156
над	-3157
▁груди	-3158
енность	-3159
▁мере	-3160
▁литера	-3161
нда	-3162
▁отда	-3163
нца	-3164
били	-3165
▁наша	-3166
нике	-3167
▁фу	-3168
мок	-3169
▁Юри	-3170
▁вижу	-3171
▁вклю	-3172
▁неда	-3173
▁уро	-3174
▁успоко	-3175
▁страны	-3176
▁преда	-3177
▁хвати	-3178
▁рука	-3179
▁реально	-3180
▁рели	-3181
▁Этот	-3182
▁принима	-3183
▁смог	-3184
▁думать	-3185
ходили	-3186
гия	-3187
▁пое	-3188
▁остро	-3189
▁дога	-3190
▁:	-3191
▁душа	-3192
сюда	-3193
ствии	-3194
бере	-3195
▁подро	-3196
▁сек	-3197
зиден	-3198
▁Слу	-3199
▁to	-3200
▁Значит	-3201
таль	-3202
▁какую	-3203
▁болез	-3204
▁мое	-3205
никами	-3206
▁серьез	-3207
▁Зачем	-3208
▁работать	-3209
страи	-3210
нила	-3211
прия	-3212
дия	-3213
ian	-3214
▁телефон	-3215
нным	-3216
▁подоз	-3217
▁убий	-3218
▁пала	-3219
▁филь	-3220
▁Пусть	-3221
нке	-3222
стри	-3223
роп	-3224
жало	-3225
▁ночи	-3226
▁добра	-3227
▁Ту	-3228
▁усме	-3229
▁есте	-3230
▁каждого	-3231
РИ	-3232
▁Кар	-3233
▁Чтобы	-3234
▁помню	-3235
▁следует	-3236
▁настолько	-3237
вшую	-3238
хватил	-3239
▁освобо	-3240
▁девушки	-3241
▁Ша	-3242
▁головы	-3243
▁сына	-3244
▁стояла	-3245
▁прош	-3246
дале	-3247
▁The	-3248
▁девочка	-3249
▁Сла	-3250
▁дорогу	-3251
думы	-3252
рес	-3253
▁Серге	-3254
силь	-3255
▁Дру	-3256
▁солнце	-3257
▁тяжело	-3258
▁коле	-3259
▁разру	-3260
▁Эти	-3261
обо	-3262
▁здоров	-3263
ДА	-3264
временно	-3265
▁пот	-3266
▁Чер	-3267
щать	-3268
▁идет	-3269
▁можешь	-3270
▁бал	-3271
тай	-3272
гер	-3273
дание	-3274
▁бело	-3275
▁поднима	-3276
▁внимания	-3277
шай	-3278
следо	-3279
▁весьма	-3280
▁молодой	-3281
▁голосом	-3282
ору	-3283
мин	-3284
рно	-3285
▁рот	-3286
жется	-3287
▁прости	-3288
▁человеком	-3289
вяз	-3290
▁машины	-3291
жин	-3292
бил	-3293
▁еди	-3294
нду	-3295
▁мер	-3296
▁пры	-3297
▁уто	-3298
▁Мэттью	-3299
тура	-3300
ворачи	-3301
▁готов	-3302
▁ран	-3303
▁удивл	-3304
▁Али	-3305
▁вызы	-3306
твер	-3307
▁значи	-3308
▁тепло	-3309
▁беско	-3310
За	-3311
▁требо	-3312
хран	-3313
бом	-3314
▁броси	-3315
▁Правда	-3316
егодня	-3317
▁тран	-3318
нная	-3319
▁другого	-3320
▁тема	-3321
дка	-3322
▁воду	-3323
кала	-3324
▁дороге	-3325
▁душу	-3326
▁ночью	-3327
▁пья	-3328
▁Уже	-3329
ческую	-3330
▁появля	-3331
▁мел	-3332
ch	-3333
чок	-3334
▁ног	-3335
▁другим	-3336
▁Коро	-3337
блиотеки	-3338
ЕЙ	-3339
▁пошел	-3340
▁Вас	-3341
▁крови	-3342
▁увидеть	-3343
▁необы	-3344
▁спас	-3345
▁цель	-3346
▁возможность	-3347
▁мини	-3348
▁видела	-3349
▁молоды	-3350
▁новый	-3351
▁цели	-3352
енном	-3353
цом	-3354
▁звез	-3355
▁известно	-3356
▁очередь	-3357
▁глуби	-3358
шеб	-3359
USS	-3360
гна	-3361
▁современ	-3362
▁опо	-3363
▁Ладно	-3364
▁вверх	-3365
вни	-3366
▁внеш	-3367
▁Кро	-3368
▁решила	-3369
▁чему	-3370
говорил	-3371
▁однако	-3372
▁чай	-3373
мат	-3374
рка	-3375
▁изобра	-3376
вок	-3377
▁скло	-3378
▁бой	-3379
вшиеся	-3380
▁понрави	-3381
ремя	-3382
▁посмотрела	-3383
▁степ	-3384
▁отсут	-3385
▁лест	-3386
▁Затем	-3387
▁например	-3388
▁оказалось	-3389
▁работе	-3390
▁подго	-3391
▁обязательно	-3392
▁разговари	-3393
▁Александр	-3394
▁вдо	-3395
▁участ	-3396
бить	-3397
пой	-3398
▁ждать	-3399
▁ясно	-3400
люб	-3401
дные	-3402
рому	-3403
▁земля	-3404
▁Оль	-3405
▁преступ	-3406
ющую	-3407
льный	-3408
▁взять	-3409
▁ап	-3410
кали	-3411
ствием	-3412
бора	-3413
дьми	-3414
▁говорю	-3415
▁кровь	-3416
▁замеча	-3417
▁спиной	-3418
▁нём	-3419
▁усили	-3420
▁утром	-3421
дку	-3422
▁увидела	-3423
лить	-3424
▁уче	-3425
тили	-3426
▁благода	-3427
▁рук	-3428
▁мона	-3429
▁наше	-3430
▁зи	-3431
▁губы	-3432
▁хло	-3433
жий	-3434
рович	-3435
жество	-3436
▁пришла	-3437
▁станет	-3438
▁дочь	-3439
▁Один	-3440
ССР	-3441
▁прибы	-3442
▁произнес	-3443
▁связи	-3444
▁тря	-3445
▁права	-3446
▁вперед	-3447
▁стреми	-3448
Ты	-3449
чё	-3450
стю	-3451
мор	-3452
▁напро	-3453
▁вышла	-3454
▁окна	-3455
▁позволя	-3456
▁проду	-3457
▁отвер	-3458
▁света	-3459
шет	-3460
лети	-3461
▁чудо	-3462
▁кое	-3463
▁разме	-3464
фу	-3465
▁выя	-3466
▁напол	-3467
▁пошли	-3468
тилась	-3469
тю	-3470
▁Неу	-3471
▁помощь	-3472
тите	-3473
▁похоже	-3474
▁зара	-3475
▁такую	-3476
▁послу	-3477
йдет	-3478
▁свете	-3479
▁Васили	-3480
жным	-3481
сон	-3482
ct	-3483
▁море	-3484
говорить	-3485
▁зерк	-3486
▁новые	-3487
тик	-3488
вшихся	-3489
кин	-3490
навли	-3491
▁XXI	-3492
бь	-3493
нач	-3494
▁книги	-3495
▁Очень	-3496
▁пошла	-3497
▁разные	-3498
▁пропа	-3499
▁чисто	-3500
▁внимательно	-3501
чон	-3502
▁повери	-3503
ален	-3504
роятно	-3505
тельная	-3506
ey	-3507
тный	-3508
▁Бори	-3509
▁жили	-3510
▁любой	-3511
Ко	-3512
▁вопросы	-3513
ссий	-3514
▁Сегодня	-3515
читать	-3516
▁демо	-3517
▁малы	-3518
▁смерть	-3519
▁каких	-3520
▁клу	-3521
▁упра	-3522
OG	-3523
хнул	-3524
▁возь	-3525
▁другое	-3526
▁окно	-3527
запно	-3528
▁практически	-3529
▁сказа	-3530
▁тек	-3531
▁образ	-3532
вид	-3533
▁твои	-3534
▁уверен	-3535
▁забра	-3536
▁начали	-3537
тной	-3538
▁услы	-3539
▁Спасибо	-3540
▁мощ	-3541
▁улыбнулась	-3542
!-	-3543
▁особо	-3544
▁стены	-3545
стая	-3546
▁впечат	-3547
▁любов	-3548
▁хво	-3549
тельность	-3550
RAL	-3551
▁опу	-3552
▁разно	-3553
▁осозна	-3554
▁Наконец	-3555
▁Можно	-3556
лил	-3557
▁Без	-3558
▁выход	-3559
▁окружа	-3560
▁здоро	-3561
un	-3562
вела	-3563
▁правильно	-3564
сах	-3565
▁времена	-3566
скими	-3567
▁комнаты	-3568
▁становится	-3569
станов	-3570
они	-3571
▁ль	-3572
▁вернулся	-3573
дишь	-3574
зить	-3575
▁круг	-3576
▁выда	-3577
мерикан	-3578
интересо	-3579
▁Жи	-3580
нили	-3581
▁воспи	-3582
▁порт	-3583
▁пяти	-3584
▁RUSS	-3585
▁экономи	-3586
▁RUSSIA	-3587
▁язык	-3588
мили	-3589
надцать	-3590
пов	-3591
▁низ	-3592
▁располо	-3593
тяги	-3594
рует	-3595
▁машину	-3596
▁зале	-3597
▁АВ	-3598
ge	-3599
▁ума	-3600
▁никаких	-3601
▁поскольку	-3602
▁людьми	-3603
Что	-3604
вку	-3605
▁тан	-3606
бки	-3607
▁гло	-3608
▁каза	-3609
▁жел	-3610
▁имени	-3611
▁искать	-3612
▁виду	-3613
UST	-3614
пет	-3615
▁цве	-3616
▁держа	-3617
▁пришел	-3618
id	-3619
ющими	-3620
▁погиб	-3621
RALIA	-3622
USTRALIA	-3623
▁сообщи	-3624
▁AUSTRALIA	-3625
ева	-3626
сел	-3627
веря	-3628
▁Девушка	-3629
▁дире	-3630
нную	-3631
пел	-3632
дии	-3633
▁СССР	-3634
▁Тебе	-3635
▁находится	-3636
сер	-3637
▁поверх	-3638
▁неде	-3639
▁дли	-3640
верь	-3641
▁Рю	-3642
▁твоя	-3643
анта	-3644
▁ужас	-3645
▁Сле	-3646
жка	-3647
спи	-3648
▁борь	-3649
▁оказы	-3650
▁самые	-3651
▁истори	-3652
▁народа	-3653
▁эмо	-3654
▁века	-3655
▁мерт	-3656
▁двадцать	-3657
ОТ	-3658
стями	-3659
▁тю	-3660
▁собственно	-3661
▁филосо	-3662
▁обер	-3663
▁воздух	-3664
▁боро	-3665
▁предста	-3666
▁кровати	-3667
▁лиш	-3668
▁Именно	-3669
▁боли	-3670
чила	-3671
▁утро	-3672
▁остался	-3673
надле	-3674
▁заво	-3675
▁говорила	-3676
бель	-3677
▁встреча	-3678
ана	-3679
▁контро	-3680
▁лоша	-3681
▁вечно	-3682
мати	-3683
▁разум	-3684
рица	-3685
ило	-3686
▁кивнул	-3687
пенно	-3688
ступил	-3689
сыпа	-3690
▁молодо	-3691
▁ближе	-3692
▁разных	-3693
шеп	-3694
тало	-3695
стр	-3696
▁огля	-3697
▁сердца	-3698
седа	-3699
ванием	-3700
▁пытался	-3701
▁встал	-3702
▁зал	-3703
▁U	-3704
▁подтвер	-3705
▁програм	-3706
▁запре	-3707
▁завер	-3708
▁многих	-3709
вка	-3710
▁шаг	-3711
▁РОСС	-3712
гам	-3713
дного	-3714
знакоми	-3715
▁раскры	-3716
▁требу	-3717
▁Сам	-3718
se	-3719
▁осторожно	-3720
▁основ	-3721
▁неви	-3722
▁дни	-3723
щается	-3724
▁цело	-3725
▁сел	-3726
▁пусты	-3727
▁принадле	-3728
▁дать	-3729
ссы	-3730
▁цар	-3731
▁США	-3732
енный	-3733
митри	-3734
▁меди	-3735
образ	-3736
▁предупре	-3737
▁бор	-3738
▁нового	-3739
▁вез	-3740
шими	-3741
▁стола	-3742
▁Николай	-3743
Мо	-3744
телями	-3745
▁первой	-3746
▁открыл	-3747
▁следующий	-3748
▁громко	-3749
▁таком	-3750
▁Пос	-3751
кет	-3752
ственных	-3753
▁определ	-3754
▁первого	-3755
▁временем	-3756
▁жало	-3757
▁самых	-3758
▁ветер	-3759
▁смотрит	-3760
▁вечером	-3761
читы	-3762
▁коридо	-3763
▁человеку	-3764
ждать	-3765
евна	-3766
▁обре	-3767
▁какого	-3768
▁Укра	-3769
день	-3770
▁узнать	-3771
▁свидет	-3772
▁трудом	-3773
вился	-3774
▁охра	-3775
▁+	-3776
лаг	-3777
писы	-3778
▁некоторые	-3779
▁нужен	-3780
▁прият	-3781
▁одновременно	-3782
ственным	-3783
▁мра	-3784
влек	-3785
▁дороги	-3786
▁Ее	-3787
ехала	-3788
жался	-3789
▁замер	-3790
▁подошел	-3791
▁Вол	-3792
чим	-3793
▁словами	-3794
▁страшно	-3795
жив	-3796
▁Кри	-3797
ИБ	-3798
▁Нам	-3799
▁бар	-3800
лыми	-3801
II	-3802
▁Макси	-3803
▁ребен	-3804
▁стояли	-3805
нести	-3806
▁смотрела	-3807
Но	-3808
▁G	-3809
▁бол	-3810
вшим	-3811
▁АВСТ	-3812
стый	-3813
▁речь	-3814
▁говорили	-3815
om	-3816
▁назна	-3817
▁Аль	-3818
пку	-3819
▁опасно	-3820
▁гри	-3821
▁никому	-3822
тила	-3823
▁психо	-3824
ёшь	-3825
▁сро	-3826
▁приоб	-3827
▁сможет	-3828
пры	-3829
▁бур	-3830
▁осве	-3831
ристиан	-3832
▁заку	-3833
мон	-3834
▁интересно	-3835
▁пытаясь	-3836
▁Впрочем	-3837
▁возму	-3838
диться	-3839
МИ	-3840
▁минуту	-3841
▁тысяч	-3842
емый	-3843
▁жени	-3844
▁интер	-3845
▁зато	-3846
димо	-3847
ческом	-3848
▁предо	-3849
im	-3850
сток	-3851
▁понятно	-3852
друг	-3853
▁кило	-3854
бов	-3855
▁заму	-3856
▁изо	-3857
▁впервые	-3858
▁спря	-3859
▁волшеб	-3860
ссу	-3861
▁мило	-3862
▁нужна	-3863
ссии	-3864
▁фотографи	-3865
▁метал	-3866
▁оба	-3867
▁Саша	-3868
вству	-3869
рили	-3870
▁оказалась	-3871
льной	-3872
цам	-3873
тку	-3874
▁номер	-3875
▁трево	-3876
▁Библиотеки	-3877
цени	-3878
пом	-3879
▁грудь	-3880
▁Эта	-3881
пру	-3882
▁руке	-3883
ерков	-3884
▁желание	-3885
▁семей	-3886
▁Book	-3887
▁желез	-3888
▁начало	-3889
ологи	-3890
чками	-3891
▁оставля	-3892
▁пусто	-3893
▁лицом	-3894
▁Ах	-3895
▁Гор	-3896
шко	-3897
нился	-3898
▁путе	-3899
дру	-3900
▁знаете	-3901
▁показалось	-3902
▁подчи	-3903
▁каса	-3904
мяти	-3905
стить	-3906
▁стихи	-3907
▁нав	-3908
▁сда	-3909
щает	-3910
бло	-3911
▁моим	-3912
▁гар	-3913
▁e	-3914
▁воспомина	-3915
вав	-3916
▁иди	-3917
▁Стра	-3918
▁шел	-3919
▁Май	-3920
влека	-3921
дах	-3922
мини	-3923
▁однажды	-3924
▁папа	-3925
▁делает	-3926
нтю	-3927
▁могло	-3928
▁сва	-3929
▁вечера	-3930
▁власть	-3931
▁g	-3932
сне	-3933
ниц	-3934
▁зага	-3935
▁озна	-3936
▁угро	-3937
вки	-3938
▁состоянии	-3939
лье	-3940
▁сига	-3941
▁полез	-3942
▁огонь	-3943
▁слышал	-3944
▁растер	-3945
▁прикры	-3946
▁последние	-3947
чёт	-3948
▁друзей	-3949
ОР	-3950
жного	-3951
мар	-3952
йдя	-3953
▁заним	-3954
КИ	-3955
▁Ab	-3956
оборот	-3957
▁сты	-3958
▁стране	-3959
▁чит	-3960
▁дого	-3961
ленный	-3962
▁прекрасно	-3963
▁усмех	-3964
▁Дмитри	-3965
▁мужа	-3966
▁Фи	-3967
▁Вто	-3968
▁дыха	-3969
Ка	-3970
эй	-3971
чными	-3972
▁поднял	-3973
▁получил	-3974
жие	-3975
▁Ио	-3976
▁возможности	-3977
▁события	-3978
▁Рюнтю	-3979
▁думала	-3980
кура	-3981
▁девя	-3982
▁дворе	-3983
▁сознание	-3984
диви	-3985
нёс	-3986
▁проблемы	-3987
▁гряз	-3988
ственные	-3989
един	-3990
ходило	-3991
▁измен	-3992
▁револю	-3993
▁шли	-3994
▁привет	-3995
рта	-3996
▁приез	-3997
▁решили	-3998
▁телефо	-3999
▁месяц	-4000
▁Ей	-4001
▁сц	-4002
▁попу	-4003
телям	-4004
▁пози	-4005
▁винова	-4006
▁институ	-4007
сали	-4008
рился	-4009
▁Дж	-4010
стую	-4011
▁нравится	-4012
ису	-4013
титься	-4014
дился	-4015
▁рассматри	-4016
▁любил	-4017
▁продолжал	-4018
▁Ната	-4019
зом	-4020
▁насла	-4021
▁Ска	-4022
сный	-4023
▁май	-4024
▁недавно	-4025
▁никакого	-4026
inal	-4027
▁Ор	-4028
▁смысл	-4029
ходила	-4030
▁букв	-4031
▁мело	-4032
▁Мари	-4033
▁кино	-4034
щик	-4035
▁поздно	-4036
гий	-4037
дую	-4038
▁Лени	-4039
▁развер	-4040
кор	-4041
▁треть	-4042
▁смотря	-4043
еме	-4044
всегда	-4045
▁лё	-4046
▁обстоя	-4047
▁обсу	-4048
▁девушку	-4049
▁ию	-4050
▁мили	-4051
▁стан	-4052
▁потя	-4053
▁Пав	-4054
йтесь	-4055
▁двига	-4056
чили	-4057
дных	-4058
▁зака	-4059
▁любит	-4060
▁нежно	-4061
▁Совет	-4062
▁память	-4063
▁охо	-4064
сф	-4065
▁Дар	-4066
▁большин	-4067
ровали	-4068
▁Стали	-4069
боль	-4070
▁неделю	-4071
▁Мама	-4072
дится	-4073
▁нос	-4074
стях	-4075
кос	-4076
▁объяс	-4077
РЕ	-4078
хожу	-4079
ld	-4080
бка	-4081
▁Наверное	-4082
▁Жен	-4083
▁Мой	-4084
▁пау	-4085
▁Люди	-4086
тина	-4087
▁Чи	-4088
стрее	-4089
▁твоей	-4090
▁хуже	-4091
эн	-4092
▁БИБ	-4093
пать	-4094
чнее	-4095
▁строи	-4096
▁помощью	-4097
▁Дума	-4098
ленные	-4099
▁выпи	-4100
▁вариан	-4101
эр	-4102
▁БИБЛИ	-4103
▁скажу	-4104
щими	-4105
▁мужчины	-4106
▁кула	-4107
влении	-4108
▁кофе	-4109
▁Муж	-4110
раздо	-4111
вит	-4112
▁абсолютно	-4113
orig	-4114
▁нашу	-4115
▁непро	-4116
▁новой	-4117
чался	-4118
▁Ал	-4119
▁Наде	-4120
▁дура	-4121
▁коль	-4122
▁ладно	-4123
▁Было	-4124
▁указа	-4125
▁жил	-4126
няка	-4127
▁помощи	-4128
кнов	-4129
▁сотруд	-4130
▁силой	-4131
▁Жиз	-4132
▁удоб	-4133
енька	-4134
дий	-4135
жё	-4136
▁лежа	-4137
▁несколь	-4138
▁находя	-4139
▁появился	-4140
▁Моло	-4141
original	-4142
▁бесс	-4143
▁th	-4144
лина	-4145
▁посо	-4146
▁поддер	-4147
▁странно	-4148
▁плем	-4149
▁узнал	-4150
ктивно	-4151
▁улицу	-4152
▁Сна	-4153
бран	-4154
▁шум	-4155
стный	-4156
▁Ники	-4157
▁поса	-4158
▁тет	-4159
▁преж	-4160
▁Aboriginal	-4161
++	-4162
▁Пар	-4163
альше	-4164
▁ныне	-4165
▁чуде	-4166
▁Вдруг	-4167
сия	-4168
лях	-4169
▁четвер	-4170
▁больно	-4171
▁погру	-4172
жела	-4173
▁счастье	-4174
▁Кстати	-4175
▁Сколько	-4176
▁случайно	-4177
лон	-4178
▁комму	-4179
▁движения	-4180
ними	-4181
▁НЕ	-4182
▁Возможно	-4183
таться	-4184
▁конец	-4185
долго	-4186
▁фра	-4187
▁Евро	-4188
дная	-4189
▁берегу	-4190
▁юно	-4191
▁небольшой	-4192
ir	-4193
▁предмет	-4194
лго	-4195
▁конф	-4196
▁запла	-4197
▁учени	-4198
Это	-4199
▁мальчик	-4200
▁знали	-4201
▁удар	-4202
▁сожал	-4203
▁почувствовал	-4204
▁ногами	-4205
▁Зо	-4206
▁Ана	-4207
▁вскоре	-4208
▁памяти	-4209
▁студен	-4210
▁тради	-4211
